export const PropertiesForm = [
  "Пильник верхній розподільника",
  "Сальник верхній розподільника",
  "Сальник нижній розподільника",
  "Сальники силові(однакові)",
  "Сальник силовий на втулку",
  "Сальник силовий в корпус",
  "Кільце гумове на бокову втулку",
  "Кільце гумове на верхню втулку",
  "Кільце гумове під кришку",
  "Кільце гумове на трубки",
  "Кільце гумове",
];

export const PropertiesFormSpec = [
  "Вал рейки",
  "Розподільник рейки",
  "Поршень вала",
  "Тефлон на поршень",
  "Тефлон розподільника",
  "Втулка вала",
  "Фольє вставка",
  "Гумове кільце",
  "Пильник рейки",
  "Кермові тяги",
  "Накінечники тяг",
];
